// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的臭丹丹",
        "突然很喜欢惊鸿一瞥",
        "一见钟情太肤浅",
        "日久生情太苍白",
        "别人眉来眼去",
        "我只有看你那么一眼",
        "永远爱你！   --你的飞飞！",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2022-11-12T01:44:30",
    // 双方的名字
    names: ["辛飞飞", "臭屁丹"]
}
